Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/дети текст рус 1462.tmx
Source language: ru
Languages: ba

source: Детству — зеленый свет!
ba: Бала саҡҡа — йәшел юл!

source: Целый мир не стоит и одной слезы ребенка, считал Достоевский.
ba: «Тотош донъя сабыйҙың бер тамсы күҙ йәшенә лә тормай», – тигән Достоевский.

source: Именно в этом заключается суть документа под названием "Стратегия действий в интересах детей в Республике Башкортостан на 2013 — 2017 годы".
ba: «2013 — 2017 йылдарға Башҡортостан Республикаһында балалар мәнфәғәтендәге эшмәкәрлек стратегияһы» тип аталған документтың төп асылы тап ошо фекергә ҡайтып ҡала.

source: Его основные принципы — полноценная семья, образование, здоровье и безопасность.
ba: Ул тулы ғаилә, белем биреү, һаулыҡ һаҡлау һәм именлек кеүек мөһим йүнәлештәрҙе үҙ эсенә ала.

source: Семья каждому ребенку
ba: Һәр бала ғаиләлә үҫһен

source: —Ребенок нуждается в особом отношении и защите, — говорит Уполномоченный по правам ребенка в РБ Милана Скоробогатова.
ba: – Кескәй кеше айырым мөнәсәбәткә һәм яҡлауға мохтаж, – ти БР-ҙа Бала хоҡуҡтары буйынса вәкил Милана Скоробогатова.

source: — Для этого нужно в первую очередь укреплять институт семьи.
ba: – Бының өсөн тәү сиратта ғаилә институтын нығытырға кәрәк.

source: Каждый взрослый человек должен чувствовать ответственность за ребенка, достойно его воспитывать, растить в любви и заботе.
ba: Һәр өлкән кеше балаһы алдында яуаплылыҡ тойорға, уны лайыҡлы тәрбиәләргә, һөйөү һәм наҙҙа үҫтерергә бурыслы.

source: —А какова в этом вопросе роль государства?
ba: – Ә был мәсьәләлә дәүләттең роле ниндәй?

source: —В первую очередь необходимо как можно раньше выявлять неблагополучные семьи.
ba: – Беренсе сиратта насар мөхитле ғаиләләрҙе мөмкин тиклем иртәрәк асыҡлау мөһим.

source: На это направлена работа всех уполномоченных органов.
ba: Бөтә вәкәләтле органдарҙың эшмәкәрлеге тап ошоға йүнәлтелгән.

source: Участковые педиатры, медсестры, полицейские, воспитатели детских садов могут заметить, что с ребенком что-то происходит.
ba: Баланың тормошона ҡағылышлы үҙгәрештәр участка педиатрының, шәфҡәт туташының, полиция хеҙмәткәренең, балалар баҡсаһы тәрбиәсеһенең күҙенә салыныуы ихтимал.

source: Его не приводят в детский сад, малыш не высыпается, появляются странные синяки и тому подобное
ba: Мәҫәлән, бәләкәсте баҡсаға йөрөтмәй башланылар йәки йоҡоһо туймай килә, тәнендә күгәргән урындар бар.

source: От мамы пахнет алкоголем, папа вообще не показывается, есть трудности с оплатой.
ba: Әсәһенән иҫерткес эсемлек еҫе аңҡый, ә атаһы бөтөнләй күренгәне юҡ, түләүҙәрҙе ваҡытында атҡара алмайҙар.

source: Это первые признаки неблагополучия, на которые необходимо обращать внимание и сообщать в органы опеки.
ba: Былар – ғаиләләге мөхиттең насар яҡҡа үҙгәреүен күрһәтеүсе тәүге билдәләр, уларҙы мотлаҡ иғтибарға алып, опека органдарына хәбәр итергә кәрәк.

source: Вся информация о проблемных случаях поступает в органы опеки.
ba: Сетерекле хәлдәргә бәйле бөтә мәғлүмәт опека органдарына еткерелә.

source: С семьей начинают работать психологи, социальные работники.
ba: Бындай ғаилә менән психологтар, социаль хеҙмәткәрҙәр эш башлай.

source: Возможно, помогают в лечении алкоголизма, трудоустройстве, получении какой-либо социальной поддержки и так далее.
ba: Алкоголизмдан дауаланыуҙа, эшкә урынлашыуҙа, ниндәй ҙә булһа социаль яҡлау сараһы билдәләүҙә ярҙам итеүҙәре мөмкин.

source: Кстати, за последние годы в республике вдвое сократилось число детей, воспитывающихся в детдомах, — сейчас их около тысячи.
ba: Әйткәндәй, республикала һуңғы йылдарҙа балалар йорттарында тәрбиәләнеүселәр һаны ике тапҡыр кәмене, әле уларҙа яҡынса мең бала иҫәпләнә.

source: —В идеале эти ребятишки должны жить либо в патронатных семьях, либо у приемных родителей. Детских домов не должно быть, но они есть, — признал глава РБ Рустэм Хамитов.
ba: – Әгәр ҙә был кескәйҙәр патронат ғаиләләргә йәки тәрбиәгә бала алырға теләүселәргә бирелһә, яҡшы булыр ине. Балалар йорттары булмаҫҡа тейеш, әммә улар бар, – тип билдәләне БР Башлығы Рөстәм Хәмитов.

source: . — Нам удается совместными усилиями с муниципалитетами, городскими округами находить приемных родителей.
ba: – Беҙ урындарҙа район, ҡала етәкселәре менән берлектә тәрбиәгә бала алырға теләүсе ғаиләләрҙе табырға тырышабыҙ.

source: Думаю, что ситуация в этой части будет улучшаться.
ba: Был өлкәлә хәлдәр тағы ла яҡшырыр, тип уйлайым.

source: Не будьте равнодушными
ba: Битараф булмағыҙ

source: Часто думаю откуда и почему появляются одинокие мамы
ba: – Йыш ҡына яңғыҙ әсәләр ҡайҙан, нисек барлыҡҡа килә икән, тип уйланам.

source: —Каждый раз задумываюсь: откуда берутся одинокие мамы, ведь кто-то их оставил, не взял заботу и ответственность за женщину и ребенка, — рассуждает Скоробогатова.
ba: Уларҙы бит кемдер яҙмыш ҡосағына ташлап киткән, ҡатын-ҡыҙ һәм бала хаҡында хәстәрлек күреүҙән баш тартҡан, – тип фекер йөрөтә Скоробогатова.

source: — Получается, государство пособиями оплачивает бездушие и безответственность кого-то.
ba: – Кемдеңдер яуапһыҙлығы, миһырбанһыҙлығы өсөн дәүләт пособиелар түләй булып сыға бит.

source: Важно говорить не только о том, как работают органы опеки, комиссии по делам несовершеннолетних, медицинские и образовательные учреждения.
ba: Опека органдарының, бәлиғ булмағандар эштәре буйынса комиссияларҙың, һаулыҡ һаҡлау һәм белем биреү учреждениеларының нисек эшләүе тураһында ғына һөйләү мөһим түгел.

source: Нужно говорить о том, что каждый должен отвечать за свою семью. О гражданской ответственности и расширение зоны помощи.
ba: Һәр кемдең ғаиләһе алдындағы яуаплылығы, гражданлыҡ бурысы һәм ярҙам даирәһенең киңәйеүе хаҡында ла һүҙ алып барырға кәрәк.

source: —Но у нас не принято вмешиваться в дела чужих семей, соседей.
ba: – Әммә беҙгә сит ғаиләнең, күршеләрҙең тормошона тығылыу күренеше ят.

source: —Чтобы изменить мир, нужно изменить себя.
ba: – Донъяны үҙгәртеүҙе иң тәү сиратта үҙеңдән башларға кәрәк.

source: Почему мы проходим мимо, когда навстречу идет женщина и бьет своего ребенка?
ba: Ни өсөн беҙ урамда ҡаршыбыҙға килгән ҡатындың балаһына һуғыуын күрмәмешкә һалышып үтеп китәбеҙ?

source: Проходим мимо, когда подростки матерятся.
ba: Һүгенеп һөйләшкән үҫмерҙәргә бер ни тип тә өндәшмәйбеҙ.

source: У нас редко возникает вопрос, почему ребенок идет один в позднее время.
ba: Ҡараңғы мәлдә урамда яңғыҙ йөрөгән балаға ла иғтибар бирмәйбеҙ.

source: Мы не реагируем на крики в соседней квартире.
ba: Күрше фатирҙа тауыштар ишетһәк тә битараф ҡалабыҙ.

source: А ведь нужно просто постучаться в эту квартиру и предложить помощь.
ba: Ә бәлки, ул фатирҙа кемдер һеҙҙең ярҙамға мохтаждыр.

source: Ребенок становится самым примитивным громоотводом для взрослого. У человека проблема на работе, он приходит и вся психотерапия заключается в том, что он громко отводит душу на ребенке, перелистав его дневник.
ba: Ғәҙәттә, өлкәндәр өсөн бала иң яҡшы «йәшен ҡайтарғыс» ролен үтәй. Эшендә берәй сетерекле хәл килеп сыҡһа, балаһының көндәлеген аҡтарып, ҡысҡырып әрләп, барлыҡ асыуын уға төшөрә.

source: Наверное, у каждого такой случай был.
ba: Күптәрегеҙ менән шулай булғаны барҙыр.

source: А что видит ребенок? Конфликт родителей, скандалы.
ba: Ә бала нимә күрә: ата-әсәһенең иреш-талашын, янъял ҡуптарыуын.

source: возможно, его бьют. Жестокость и насилие порождают только подобное и закрытие всех жизненных программ. Нужно понимать, у всех детей разные способности.
ba: Бәлки, уны туҡмайҙарҙыр ҙа. Бәғерһеҙлек һәм көс ҡулланыу бер ҡасан да яҡшылыҡҡа илтмәй, улар кешенең киң донъяға сығыр юлдарын яба. Бөтә балалар ҙа берҙәй һәләтле булмай.

source: Для кого-то «тройка» по русскому языку — это победа. Какие бы ситуации не были будьте рядом со своим ребенком.
ba: Кемдер өсөн рус теленән «өслө» алыу ҙа — ҙур еңеү. Нисек кенә булмаһын, балағыҙ менән бергә булығыҙ.

source: Возможно, он не самый гениальный, но он ваш. Сколько любви вложим в ребенка, столько он и вернет.
ba: Бәлки, ул иң аҡыллыһы ла түгелдер, әммә ул – һеҙҙеке генә. Уға күпме һөйөү-наҙыбыҙҙы һалабыҙ, ул шунсаны уҡ кире ҡайтарасаҡ.

source: Хочу все знать
ba: Барыһын да белергә теләйем

source: Второй, не менее важный, пункт Стратегии — качественное и доступное образование.
ba: Стратегияның икенсе мөһим йүнәлеше – сифатлы һәм һәр кем ала алырлыҡ белем биреү.

source: Это не просто «пятерки» в дневнике, а реальные знания.
ba: Был көндәлектәге «бишле»ләрҙе генә аңлатмай, бында һүҙ төплө белем хаҡында бара.

source: Чтобы школьник смог успешно сдать ЕГЭ, поступил в учебное заведение и получил профессию по душе.
ba: Уҡыусы БДИ-ны уңышлы тапшырып, уҡыу йортона инеп, күңеленә яҡын һөнәргә эйә булырлыҡ белем алырға тейеш.

source: Что касается дошкольного образования — планируется, что к 2017 году полностью исчезнут очереди в детсады.
ba: Мәктәпкәсә йәштәге мәғарифҡа килгәндә инде, 2017 йылға балалар баҡсаларына сират тулыһынса бөтәсәк, тип күҙаллана.

source: Как сообщает пресс-служба Министерства образования РБ, за 2010 — 2014 годы в республике открылось около 200 новых детсадов более чем на 21 тысячу мест.
ba: БР Мәғариф министрлығының матбуғат хеҙмәте хәбәр итеүенсә, 2010 — 2014 йылдарҙа республикала 21 меңдән ашыу урынға иҫәпләнгән 200-гә яҡын яңы балалар баҡсаһы асылған.

source: Школы оснащаются современным оборудованием, внедряется система «Электронный дневник», с помощью которого родителям легче следить за успеваемостью детей.
ba: Мәктәптәр заманса ҡорамалдар менән тәьмин ителә, «Электрон көндәлек» системаһы индерелә, уның ярҙамында ата-әсәләр балаһының өлгәше менән еңел генә танышып бара ала.

source: В итоге в 2015 году (по сравнению с 2014-м) улучшились результаты ЕГЭ: увеличился средний балл по большинству учебных предметов, снизилась доля выпускников, получивших неудовлетворительные результаты, выросла доля участников ЕГЭ, получивших 80 и более баллов, увеличилось число стобалльников с 14 до 61 человек.
ba: Ошоларға бәйле 2015 йылда (2014 йыл менән сағыштырғанда) БДИ һөҙөмтәләре яҡшырҙы: күп кенә фәндәр буйынса уртаса балдар күрһәткесе артты, һынауҙарҙы бирә алмаусылар кәмене, 80-дән юғарыраҡ балл йыйыусылар күбәйҙе, ә 100 балға өлгәшеүселәр һаны 14-тән 61-гә етте.

source: — Если в школьной жизни происходят конфликты, необходимо вмешательство социального педагога или профессионального медиатора (другими словами — посредника), — считает Милана Скоробогатова.
ba: – Әгәр ҙә мәктәп тормошонда берәй сетерекле хәл килеп тыуһа, социаль педагогтың йәки профессионапль медиаторҙың (ябайлаштырып әйткәндә – аралашсының) ҡатнашыуы мөһим, – тип билдәләй Милана Скоробогатова.

source: — В республике реализуется проект «Школьная служба примирения».
ba: – Республикала «Мәктәп килешеү хеҙмәте» проекты тормошҡа ашырыла.

source: Как правило, удается довольно быстро решить проблему и погасить посягательство на ребенка.
ba: Ҡағиҙә булараҡ, уның ярҙамында проблема тиҙ арала хәл ителә, бәғерһеҙлек күренештәренә юл ҡуйылмай.

source: Приживется ли подобная форма урегулирования конфликтов, покажет время.
ba: Бәхәсле осраҡтарҙы хәл итеүҙең был алымы киләсәктә ныҡлы ҡулайлашып китерме-юҡмы, уныһын ваҡыт күрһәтер.

source: Но уже сегодня при необходимости все желающие могут обратиться в Гильдию медиаторов Республики Башкортостан (г. Уфа, ул. Российская, 96, тел.: (347) 266-31-50, 235-76-55) за помощью в разрешении споров.
ba: Әммә бөгөн теләге булған һәр кем төрлө бәхәсле хәлдәрҙә ярҙам һорап «Башҡортостан Республикаһы медиаторҙары гильдияһы»на мөрәжәғәт итә ала (Өфө ҡалаһы, Рәсәй урамы, 96, телефондар: (347) 266-31-50, 235-76-55).

source: Это некоммерческая организация создана для реализации социальных программ, в том числе касающихся школьной медиации.
ba: Был коммерциялы булмаған ойошма төрлө социаль программаларҙы ғәмәлгә ашырыу, шул иҫәптән мәктәп тормошона ҡағылышлы бәхәстәрҙе хәл итеү маҡсатында булдырылды.

source: Обращаются ко мне также по вопросам безопасности дороги от дома до школы.
ba: Шулай уҡ миңә өйҙән мәктәпкәсә юлдың хәүефһеҙлегенә ҡағылышлы һорауҙар менән дә мөрәжәғәт итәләр.

source: Уже пять лет мы проводим акцию «Безопасная среда» — на всем пути следования школьников устанавливаются дорожные знаки, лежачие полицейские, пешеходные переходы.
ba: Бына инде биш йыл дауамында беҙ «Хәүефһеҙ мөхит» тип аталған акция үткәрәбеҙ. Уның барышында уҡыусыларҙың мәктәпкә барған юлына махсус билдәләр ҡуйыла, тимер «полицайҙар» һалына, юл аша үтеү урындары булдырыла.

source: То же касается детских площадок, дворов.
ba: Балалар майҙансыҡтарында, ихаталарҙа ла ошо юҫыҡтағы эштәр башҡарыла.

source: В летний период совместно со СМИ проводится марафон «Внимание!
ba: Йәйге осорҙа киң мәғлүмәт саралары менән берлектә «Иғтибар! марафоны ойошторола

source: Безопасный детский двор».
ba: Хәүефһеҙ балалар ихатаһы» марафоны ойошторола.

source: Граждане звонят на горячую линию и сообщают об опасных для детей участках — открытых котлованах и люках, незаземленных и не приведенных в соответствие с нормами электрических проводах, щитках, торчащей арматуре, незакрепленных спортивных конструкциях.
ba: Кешеләр ҡыҙыу линияға шылтыратып, балалар өсөн хәүефле участкалар – асыҡ ятҡан соҡорҙар, люктар, ғүмер өсөн ҡурҡыныс тыуҙырыусы электр сымдары, юл өҫтөнә сығып ятыусы тимер киҫәктәре, тейешенсә нығытылмаған спорт ҡоролмалары тураһында хәбәр итә.

source: Прошлым летом было около 120 обращений со всей республики, 86 из которых подтвердились — ситуацию исправили.
ba: Былтырғы йәйҙә республика буйынса 120-гә яҡын шылтыратыу ҡабул иттек, уларҙың 86 осрағы раҫланды һәм тейешле саралар күрелде.

source: Будем здоровыми
ba: Сәләмәт булайыҡ

source: Актуальной остается проблема детского здоровья. По данным республиканского минздрава, лишь 18% несовершеннолетних полностью здоровы.
ba: Балалар һаулығы һәр саҡ көнүҙәк мәсьәлә булып ҡала. Республика Һаулыҡ һаҡлау министрлығы мәғлүмәттәренә ярашлы, бәлиғ булмағандарҙың 18%-ы ғына тулыһынса һау-сәләмәт.

source: Подавляющее большинство ребят (65%) относится к так называемой второй группе здоровья — то есть имеют небольшой риск развития хронических заболеваний.
ba: Балаларҙың күпселек өлөшө (65%-ы) һаулығы буйынса икенсе төркөмгә ҡарай, йәғни уларҙың ниндәй ҙә булһа хроник сиргә бирешеүе ихтимал.

source: И 17% — это дети, имеющие как минимум хроническую болезнь или более тяжелый недуг.
ba: Ә 17% балалар ауыр йәки даими ҡабатланып торған сиргә дусар.

source: Около 14 тысяч детей в республике — инвалиды.
ba: Республикабыҙҙа 14 мең тирәһе инвалид бала бар.

source: Как отмечается в Стратегии, более 80% детей-инвалидов воспитываются в неполных семьях, находящихся в бедственном материальном положении.
ba: Стратегияла билдәләнеүенсә, уларҙың 80%-ы матди йәһәттән ауыр хәлдә йәшәүсе тулы булмаған ғаиләләрҙә тәрбиәләнә.

source: Как видите, в очередной раз все упирается в семейный вопрос.
ba: Күреүегеҙсә, барыһы ла тағы ла ғаилә мәсьәләһенә барып тоташа.

source: — Растет инвалидность по некоторым видам заболеваний, становится больше случаев, требующих сложных операций, — говорит Скоробогатова.
ba: – Ҡайһы бер сир төрҙәре буйынса инвалидлыҡ арта, ҡатмарлы операция талап ителгән осраҡтар күбәйә, – ти Скоробогатова.

source: — Но в 2015 году ни одной жалобы на непредоставление высокотехнологичной не поступало.
ba: – Әммә 2015 йылда ҡиммәтле, юғары технологиялар ярҙамында эшләнгән операция яһалмауға бәйле бер мөрәжәғәт тә ҡабул итмәнек.

source: Хотя пять лет назад такие случаи встречались.
ba: Бынан биш элек ундай осраҡтар була торғайны.

source: Существует проблема нехватки врачей на местах, в том числе педиатров. Особенно остро стоит вопрос с обеспеченностью узкими специалистами в районах республики.
ba: Урындарҙа табиптар, шул иҫәптән педиатрҙар етешмәүгә бәйле һорау асыҡ килеш ҡала. Бигерәк тә республика райондарын тар йүнәлештәге белгестәр менән тәьмин итеү мәсьәләһе ҡырҡыу тора.

source: Вопросы, касающиеся здоровья детей, лично мной рассматриваются как опасные для жизни, которые надо исправлять моментально.
ba: Мин балалар һаулығына бәйле һорауҙарҙы ғүмер өсөн хәүефле осраҡ тип ҡабул итәм һәм уларҙы кисекмәҫтән хәл итеү мотлаҡ, тип һанайым.

source: Самые уязвимые
ba: Яраланмаһын яҙмыштар

source: В прошлом году в республике было совершено 1195 преступлений с участием подростков. По сравнению с 2014 годом число снизилось на 2,4%, но, как видите, до полного решения проблемы еще далеко.
ba: Былтыр республикала үҫмерҙәр ҡатнашлығында 1195 енәйәт ҡылынған. 2014 йыл менән сағыштырғанда был һан 2,4%-ҡа кәмегән, әммә, күреүегеҙсә, әлегә проблема хәл ителеүҙән алыҫ.

source: Ни для кого не секрет, что в основном нарушают закон именно дети из неблагополучных семей.
ba: Башлыса законды насар мөхитле ғаиләләрҙә тәрбиәләнгән балалар боҙоуы бер кемгә лә сер түгелдер.

source: Другой печальный факт — растет число преступлений в отношении несовершеннолетних.
ba: Икенсе күңелһеҙ мәғлүмәт: бәлиғ булмағандарға ҡарата ҡылынған енәйәттәр һаны арта.

source: В 2015 году было более 2500 таких случаев, что на 500 больше по сравнению с 2014 годом.
ba: 2015 йылда ошоға бәйле 2500 осраҡ теркәлгән, был алдағы йыл менән сағыштырғанда 500-гә күберәк.

source: Причем страдают дети не только от преступников, но и от собственных родителей.
ba: Әйтергә кәрәк, балалар енәйәтселәр ҡулынан ғына түгел, үҙ ата-әсәһе тарафынан да зыян күрә.

source: —Более чем к 11 тысячам родителей приняты меры административного воздействия, в том числе 10452 привлечены за неисполнение обязанностей по содержанию и воспитанию несовершеннолетних, — говорит врио начальника управления организации деятельности участковых уполномоченных полиции и подразделений по делам несовершеннолетних МВД по РБ полковник внутренней службы Рамис Фатхиев.
ba: – 11 меңдән ашыу ата-әсәгә ҡарата административ тәьҫир итеү сараһы ҡулланылды, шул иҫәптән уларҙың 10452-һе бәлиғ булмаған балаларын тейешенсә ҡарамаған, тәрбиәләмәгән өсөн яуаплылыҡҡа йәлеп ителде, – тип һөйләй БР буйынса Эске эштәр министрлығының полицияның участка хеҙмәткәрҙәре һәм бәлиғ булмағандар эштәре буйынса бүлектәре эшмәкәрлеген ойоштороу идаралығы начальнигы вазифаһын ваҡытлыса башҡарыусы эске хеҙмәт полковнигы Рәмис Фәтхиев.

source: — Чтобы решить эту проблему, в республике создается единый республиканский банк данных о несовершеннолетних, находящихся в социально опасном положении и нуждающихся в оказании помощи со стороны государства.
ba: – Был мәсьәләне хәл итеү өсөн беҙҙә социаль йәһәттән хәүефле шарттарҙа йәшәгән, дәүләт тарафынан ярҙамға мохтаж балалар тураһында берҙәм республика мәғлүмәт банкы булдырыла.

source: Уместно вспомнить и о родительских патрулях, о которых мы писали в предыдущем номере.
ba: Беҙ үткән һанда һөйләгән ата-әсәләр патрулдәрен иҫкә төшөрөп китеү ҙә урынлы булыр.

source: Они обходят дворы, улицы, территории школ, спортплощадок, обращают внимание на подозрительные личности, следят, в частности, за тем, чтобы дети не находились на улице после 22 часов без сопровождения взрослых.
ba: Улар ихаталарҙы, урамдарҙы, мәктәп биләмәләрен, спорт майҙансыҡтарын тикшерә, шикле әҙәмдәргә иғтибар йүнәлтә, балаларҙың төнгө ундан һуң ата-әсә оҙатыуынан тыш урамда йөрөмәүен күҙәтә.

source: Кроме того, по инициативе МВД в школах введена должность социального педагога.
ba: Эске эштәр министрлығы тәҡдиме менән мәктәптәрҙә социаль педагог вазифаһы индерелде.

source: Полезные контакты
ba: Кәрәкле бәйләнештәр

source: Общероссийский детский телефон доверия 8-800-2000-122
ba: Дөйөм Рәсәй балалар ышаныс телефоны 8-800-2000-122

source: Региональные детские телефоны доверия: (347) 246-12-12, 273-09-00
ba: Төбәк балалар ышаныс телефондары (347) 246-12-12, 273-09-00

source: Уполномоченный по правам ребенка в Республике Башкортостан:
ba: Башҡортостан Республикаһында Бала хоҡуҡтары буйынса вәкил:

source: г. Уфа, ул. Пушкина, 95 с 10.00 до 13.00.
ba: Өфө ҡалаһы, Пушкин урамы, 95. Ҡабул итеү ваҡыты 10.00 – 13.00 сәғәттәрҙә.

source: Предварительная запись осуществляется по телефону 8 (347) 280-85-25.
ba: Алдан яҙылыу өсөн телефон: 8 (347) 280-85-25.

source: Электронная почта: kinder@gsrb.ru
ba: Электрон почта: kinder@gsrb.ru

source: Лилия Гайсина, психолог:
ba: Лилиә Ғайсина, психолог:

source: — Практически все современные дети одиноки.
ba: – Ғәмәлдә бөгөнгө заман балалары барыһы ла яңғыҙ.

source: Если раньше дети проводили время со сверстниками — играли во дворе, катались вместе на коньках, лыжах, то сейчас они сидят дома.
ba: Әгәр элек кескәйҙәр ҙә, үҫмерҙәр ҙә күпселек ваҡытын тиҫтерҙәре менән уҙғарһа, йәғни урамда уйнаһа, күмәкләп конькиҙа, саңғыла шыуһа, хәҙергеләр башлыса өйҙән сыҡмай тиерлек.

source: Очень часто уходят в виртуальный мир.
ba: Йыш ҡына виртуаль донъяға инеп бикләнәләр.

source: Но виртуальные друзья не заменят настоящего живого общения.
ba: Әммә ундағы «дуҫтар» тормоштағы йәнле аралашыуҙы бер нисек тә алмаштыра алмай.

source: Дети с трудом строят отношения между собой.Дети с трудом строят отношения между собой.Если ребенок рассказывает о своих школьных проблемах, обязательно выслушайте его.
ba: Балалар үҙ-ара мөнәсәбәттәрен бик ауыр ҡора. Ҡайһы берҙә класта аңлашылмаусанлыҡтар килеп сыға. Әгәр балағыҙ мәктәптәге сетерекле хәл тураһында һөйләй икән, уны мотлаҡ иғтибар менән тыңлағыҙ.

source: Дорожите его доверием.
ba: Ышанысын кире ҡаҡмағыҙ.

source: Дайте полезный совет.
ba: Файҙалы кәңәш бирегеҙ.

source: Не стоит сразу бежать в школу и наказывать обидчика или, наоборот, не обращать внимания на проблему.
ba: Шунда уҡ мәктәпкә барып, уны рәнйетеүсегә яза бирергә лә, шул уҡ ваҡытта был хәлде бөтөнләй иғтибарһыҙ ҡалдырырға ла ярамай.

source: Нужно учить детей общаться.
ba: Балаларҙы аралашырға өйрәтергә кәрәк.

source: Позволяйте приглашать одноклассников в гости, на совместные мероприятия.
ba: Класташтарын ҡунаҡҡа саҡырырға, бергәләп төрлө сараларға йөрөргә рөхсәт итегеҙ.

source: Если собираетесь с ребенком, например, на лыжах или на каток, пригласите друга своего ребенка.
ba: Балағыҙ менән саңғыла йәки конькиҙа йөрөп килергә булдығыҙ икән, уның дуҫын да саҡырығыҙ.

source: Нехватка любви, понимания приводит к тому, что ребенок идет на улицу.
ba: Һөйөүҙең, иғтибарҙың етмәүе үҫмерҙе урамға этәрә.

source: Малолетними правонарушителями прежде всего становятся тревожные дети, которых постоянно контролируют и подавляют в семье.
ba: Ғаиләһендә үтә ныҡ контроль аҫтында булған йәки баҫылған балалар, ғәҙәттә, тәртип боҙоу юлына баҫыусан.

source: Такие дети самоутверждаются на улице.
ba: Улар шул юл менән үҙҙәрен танытырға, раҫларға теләй.

source: Главное в воспитании — это любовь и понимание.
ba: Тәрбиә мәсьәләһендә иң мөһиме – һөйөү һәм аңлау.

source: Не теряйте контакта со своими детьми.
ba: Балаларығыҙ менән бәйләнеште бер ваҡытта ла юғалтмағыҙ.
